flatseal
firefox
chrome
chromium
thunderbird
VideoDownloader
steam
lutris
krita
gimp
spotify
obsidian
onlyoffice
libreoffice
builder
visualstudio
vscodium
discord
telegram-desktop
caprine
gparted
vlc
mpv
celluloid
wonderwall
timeshift
bitwarden
boxes
bottles
EOF